Repository: comicagg/kde-plasmoid
Catalog: contents/code/i18n/*/comicagg-plasmoid.po
Languages: es

source: User
es: Usuario

source: Account
es: Cuenta

source: Configuration
es: Configuración

source: No user
es: Sin usuario

source: You need to setup your username
es: Tienes que configurar tu usuario

source: Comics for
es: Comics para

source: Error. Is username ok?
es: Error. ¿Usuario correcto?

source: Error. Is network ok?
es: Error. ¿Hay red?

source: <b>%1 unread comics:</b><ul>
es: <b>%1 comics sin leer:</b></ul>

source: <ul><b>...and %1 more comics</b>
es: <ul><b>...y %1 comics más</b>

source: No new comics
es: No hay comics nuevos
